"ASSISTANT_TRY_AGAIN" = "Kunt u dat opnieuw zeggen?";
"ASSISTANT_CONNECTION_FAILED_0" = "Het lukt helaas niet om verbinding met het netwerk te maken.";
"ASSISTANT_CONNECTION_FAILED_1" = "Het lukt op dit moment helaas niet om verbinding te maken.";
"ASSISTANT_CONNECTION_FAILED_2" = "Er is helaas geen netwerkverbinding.";

"ASSISTANT_INITIAL_QUERY" = "Waarmee kan ik u van dienst zijn?";
"ASSISTANT_GUIDE_HEADER" = "Tik op de microfoon om bijvoorbeeld te zeggen:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Gids";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri niet beschikbaar";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Verbind met het internet.";

"ASSISTANT_EDUCATION_TITLE" = "Kan Siri u van dienst zijn?";
"ASSISTANT_EDUCATION_CONTENT" = "Houd de thuisknop ingedrukt om Siri te gaan gebruiken.";

"ASSISTANT_GESTURE_DESCRIPTION" = "U kunt ook vragen stellen zonder de thuisknop ingedrukt te houden. Houd de telefoon bij uw oor als het scherm zichtbaar is en begin te praten.";